{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "BACK TO MAIN MENU"
			},
			"Translation":
			{
				"Text": "VOLVER AL MENÚ PRINCIPAL"
			},
			"Key": "8F8AC69243F7357BC7039F98ADF82034"
		},
		{
			"Source":
			{
				"Text": "CONTINUE"
			},
			"Translation":
			{
				"Text": "CONTINUAR"
			},
			"Key": "A881CE3A4F5262A6E8D911B6CD9ADB3F"
		},
		{
			"Source":
			{
				"Text": "ENEMY"
			},
			"Translation":
			{
				"Text": "ENEMIGO"
			},
			"Key": "49A5728F497BF0A9CBDA518B2326EBBD"
		},
		{
			"Source":
			{
				"Text": "HERO"
			},
			"Translation":
			{
				"Text": "HEROE"
			},
			"Key": "4776BF3F40C8B526147B7F9F23BB1663"
		},
		{
			"Source":
			{
				"Text": "LOSE"
			},
			"Translation":
			{
				"Text": "DERROTA"
			},
			"Key": "BBD1117847BD44EE414B568541D15AF4"
		},
		{
			"Source":
			{
				"Text": "PRESS ANY KEY TO START"
			},
			"Translation":
			{
				"Text": "PRESIONA CUALQUIER TECLA PARA COMENZAR"
			},
			"Key": "9EE12356425D8481C1FB1AB92567B5C4"
		},
		{
			"Source":
			{
				"Text": "RESTART"
			},
			"Translation":
			{
				"Text": "REINICIAR"
			},
			"Key": "234973FD4A64A1790DD280BC69510A4F"
		},
		{
			"Source":
			{
				"Text": "START"
			},
			"Translation":
			{
				"Text": "INICIAR"
			},
			"Key": "50F9D43F4097F26C2FFE8989A932970C"
		},
		{
			"Source":
			{
				"Text": "WELCOME TO BOSSTEST"
			},
			"Translation":
			{
				"Text": "BIENVENIDO A BOSSTEST"
			},
			"Key": "0D4526FA4DF50200755249996CC57375"
		},
		{
			"Source":
			{
				"Text": "WIN"
			},
			"Translation":
			{
				"Text": "VICTORIA"
			},
			"Key": "1C35EBE244C23FF5671C77B8604E4725"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "DuplicatedText",
			"Children": [
				{
					"Source":
					{
						"Text": "EXIT GAME"
					},
					"Translation":
					{
						"Text": "SALIR DEL JUEGO"
					},
					"Key": "EXITGAME_TXT"
				}
			]
		}
	]
}